/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
Version = "Version 1.2.6";
Description = "Met dit programma kunt u de programmatuur van de iPod bijwerken. Tevens kunt u met dit programma de fabrieksinstellingen van de iPod herstellen.";
